Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=432_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Senaatti-kiinteistöt vastasi Sajoksen rakennuttamisesta ja hallinnoi kiinteistöä.
sme: Senaatti-kiinteistöt vástida Sajosa hukseheamis ja hálddaša giddodaga.

source: Senaatti-kiinteistöt on valtion liikelaitos, joka tarjoaa tilapalveluja ensisijaisesti valtionhallinnolle.
sme: Senaatti-kiinteistöt lea stáhta fitnodatlágádus, mii fállá latnjabálvalusaid eandalit stáhtahálddahussii.

source: Toimitilojen vuokraus, investoinnit, kiinteistövarallisuuden kehittäminen ja hallinta muodostavat palvelujen perustan.
sme: Lanjaid láigoheapmi, investeremat, giddodatopmodaga ovddideapmi ja hálddašeapmi hábmejit bálvalusaid vuođu.

source: Asiakaskuntaan kuuluvat muun muassa valtion virastot, ministeriöt, tutkimus- ja kulttuurilaitokset, vankilat sekä puolustushallinto.
sme: Áššehaččaide gullet earet eará stáhta doaimmahagat, ministeriijat, dutkan- ja kulturlágádusat, fáŋgalat ja bealuštanhálddahus.

source: Asiakkaan toimitiloista huolehtiminen ei ole pelkästään tilojen vuokraamista - Senaatti-kiinteistöjen tarjontaan sisältyy kasvava, asiakkaan tarpeista lähtevä palveluvalikoima.
sme: Áššehačča doaibmalanjain dikšun ii leat dušše lanjaid láigoheapmi - Senaatti-kiinteistöt fálaldagaide gullet ain stuorit, áššehačča dárbbuin vuolgi fálaldagat.

source: Senaatti-kiinteistöjen vastuuhenkilö Sajoksessa on Lasse Porsanger.
sme: Senaatti-kiinteistöt -fitnodatlágádusa oktavuohtaolmmoš Sámekulturguovddášprošeavttas lei prošeaktajođiheaddji Kati Jokelainen.
